<?php

// ---- СТРАНИЦЫ ДО АВТОРИЗАЦИИ ---- //

// Служебные текстовые сообщения

	// Тексты
	$loc['service']['t01'] = "Вы используете устаревший браузер. Пожалуйста <a href=http://browsehappy.com>обновите ваш браузер</a>.";

	
// Кнопки

	// Тексты
	$loc['button']['t01'] = "Сохранить";
	$loc['button']['t02'] = "Вывести";
	$loc['button']['t03'] = "Далее";
	$loc['button']['t04'] = "Отправить";
	$loc['button']['t05'] = "Регистрация";
	

// Страница "Главная"

	// TITLE
	$loc['index.php']['title'] = "CPA-сеть ".domain();

	// Тексты
	$loc['index.php']['t01'] = "ВАШ ПЕРВЫЙ МИЛЛИОН";
	$loc['index.php']['t02'] = "заработайте его здесь!";
	$loc['index.php']['t03'] = "<b>Вы вебмастер?</b>Хотите быстро и выгодно продать свой трафик?";
	$loc['index.php']['t04'] = "<b>Вы рекламодатель?</b>Продаете реальный товар, услугу или цифровой продукт?";
	$loc['index.php']['t05'] = "<b>РЕГИСТРАЦИЯ</b>временно приостановлена";
	$loc['index.php']['t06'] = "<b>РЕГИСТРИРУЙТЕСЬ</b>мы ждали именно Вас";
	$loc['index.php']['t07'] = "Как это работает";
	$loc['index.php']['t08'] = "<span>Вебмастер создает приток<br>посетителей</span> на сайт или<br>лендинг рекламодателя";
	$loc['index.php']['t09'] = "<span>Посетитель</span> сайта<br>рекламодателя <span>оплачивает</span><br><span>услугу или товар</span>";
	$loc['index.php']['t10'] = "<span>Рекламодатель продает свой<br>товар.</span> Вебмастер получает<br>вознаграждение";
	$loc['index.php']['t11'] = "Начните сотрудничество с нами уже сейчас";
	$loc['index.php']['t12'] = "Регистрация";
	$loc['index.php']['t13'] = "Почему именно мы?";
	$loc['index.php']['t14'] = "<span>Высокие отчисления</span><br>вебмастерам";
	$loc['index.php']['t15'] = "<span>Эксклюзивные офферы</span><br>с холдом в 1 день";
	$loc['index.php']['t16'] = "<span>Выплаты</span> всем партнерам<br> <span>в любой день</span>";


// Страница "Офферы"

	// TITLE
	$loc['system_offers.php']['title'] = "Офферы | CPA-сеть ".domain();
	
	// Тексты
	$loc['system_offers.php']['t01'] = "Офферы";
	$loc['system_offers.php']['t02'] = "Только у нас, офферы с онлайн-оплатой и холдом 1 день!";
	$loc['system_offers.php']['t03'] = "НАЧАТЬ РАБОТУ";
	$loc['system_offers.php']['t04'] = "Оффер:";
	$loc['system_offers.php']['t05'] = "Вознаграждение вебмастера -";
	$loc['system_offers.php']['t06'] = "руб.";
	$loc['system_offers.php']['t07'] = "%";
	$loc['system_offers.php']['t08'] = "Нет";
	$loc['system_offers.php']['t09'] = "Категория:";
	$loc['system_offers.php']['t10'] = "География:";
	$loc['system_offers.php']['t11'] = "Без ограничений";
	

// Страница "Новости"

	// TITLE
	$loc['hot_news.php']['title'] = "Новости | CPA-сеть ".domain();
	
	// Тексты
	$loc['hot_news.php']['t01'] = "Новости";
	$loc['hot_news.php']['t02'] = "Наши новости и анонсы для вебмастеров и рекламодателей";
	$loc['hot_news.php']['t03'] = "Получатель:";


// Страница "Рекламодателю"

	// TITLE
	$loc['reklamodatel.php']['title'] = "Рекламодателю | CPA-сеть ".domain();
	
	// Тексты
	$loc['reklamodatel.php']['t01'] = "РЕКЛАМОДАТЕЛЮ";	
	$loc['reklamodatel.php']['t02'] = "Продавайте свой товар или услугу без расходов на рекламу!";
	$loc['reklamodatel.php']['t03'] = 
		"
		<p>Уважаемые предприниматели. Вам больше не нужно ломать голову над тем, где и как рекламировать свой продукт. Не обязательно платить огромные деньги маркетологам и сливать рекламный бюджет впустую. Вам вообще не нужен рекламный бюджет.</p>
		<p>Пусть Ваш товар рекламируют профессионалы а Вы просто будете получать деньги с каждой продажи.</p>
		<p>Мы работаем не только с товарами, но и с цифровыми продуктами. Если Вы программист, консультант, психолог, коуч, автор курсов, репетитор или просто талантливый человек, и Вы хотите продавать курсы, инфопродукты, программы, игры или другие цифровые товары, то мы готовы помочь Вам в этом!</p>
		<p>У нас есть все что Вам нужно. Просто зарегистрируйтесь и добавьте свой товар в систему! Если у Вас нет лендинга - не беда. Напишите нам в техподдержку и мы сделаем для вас качественную продающую страницу.</p>
		<p>Вам больше ничего не нужно делать, разве что ждать поступления денег на счет. Наши вебмастера привлекут трафик на Ваш сайт, определенный процент посетителей сайта оплатят товар. Вы ничем не рискуете, поскольку нет совершенно никаких вложений в рекламу с Вашей стороны! Ну а заработанные деньги Вы сможете вывести уже на следующий день.</p>
		<p>Подумайте, где еще Вы сможете рекламировать свой товар БЕЗ ВЛОЖЕНИЙ? А пока Вы думаете... другие уже зарабатывают.</p>	
		";
	
	
// Страница "Вебмастеру"

	// TITLE
	$loc['webmaster.php']['title'] = "Вебмастеру | CPA-сеть ".domain();
	
	// Тексты
	$loc['webmaster.php']['t01'] = "Вебмастеру";	
	$loc['webmaster.php']['t02'] = "Офферы с холдом 1 день и онлайн-оплатой!";
	$loc['webmaster.php']['t03'] = 
		"
		<p>Вы вебмастер? Добро пожаловать! Предлагаем Вам хорошо заработать на продаже своего трафика, направляя его на офферы наших рекламодателей. Регистрируйтесь, выбирайте товар или услугу с которой хотите начать работу, получите свою партнерскую ссылку и начинайте привлекать потенциальных покупателей.</p>
		<p>Офферы с холдом 1 день! Да, у нас есть офферы, работая с которыми, Вы сможете выводить заработанные деньги уже на следующий день. Обратите внимание на рекламные предложения подключенные к онлайн-оплате, на таких офферах холд всегда минимальный.</p>
		<p>Регистрируйтесь прямо сейчас! Начните зарабатывать уже сегодня!</p>
		";
	
	
// Страница "Контакты"

	// TITLE
	$loc['contacts.php']['title'] = "Контакты | CPA-сеть ".domain();
	
	// Тексты
	$loc['contacts.php']['t01'] = "Контакты";
	$loc['contacts.php']['t02'] = "ПОЖАЛУЙСТА, БЕСПОКОЙТЕ В СЛУЧАЕ НЕОБХОДИМОСТИ";
	$loc['contacts.php']['t03'] = 
		"
		<p>Если Вы уже являетесь нашим партнером (рекламодателем либо вебмастером) - пожалуйста, отправьте запрос через тикет-систему. Это позволит нам сразу Вас идентифицировать и оперативнее помочь.</p>
		<p><b>Подключение рекламодателей и вебмастеров</b><br />Для начала работы, вам просто необходимо <a href=./>зарегистрироваться</a>.</p>
		";
	$loc['contacts.php']['t04'] = "Ваши отзывы, жалобы и предложения";
	$loc['contacts.php']['t05'] = "Техподдержка";
	$loc['contacts.php']['t06'] = "ICQ:";
	$loc['contacts.php']['t07'] = "Skype:";
	$loc['contacts.php']['t08'] = "E-mail:";
	$loc['contacts.php']['t09'] = "Телефон:";
	$loc['contacts.php']['t10'] = "ИП Бояринцева И.Л. * ИНН 332102330778 * ОГРНИП 310331615500021";
	
	
// Страница "Восстановление доступа"

	// TITLE
	$loc['recover.php']['title'] = "Восстановление доступа | CPA-сеть ".domain();
	
	// Тексты
	$loc['recover.php']['t01'] = "Восстановление доступа";	
	$loc['recover.php']['t02'] = "ВВЕДИТЕ ВАШ E-MAIL УКАЗАННЫЙ ПРИ РЕГИСТРАЦИИ";
	$loc['recover.php']['t03'] = "Введите адрес электронной почты, который Вы указывали при регистрации. На него Вам придет письмо с инструкцией по восстановлению утраченного доступа к системе.";
	$loc['recover.php']['t04'] = "На Ваш e-mail выслана ссылка для сброса пароля";
	$loc['recover.php']['t05'] = "В течение 5 минут, к Вам на электронную почту придет письмо. Если письма не окажется во ВХОДЯЩИХ, проверьте папку СПАМ. На Ваш ящик электронной почты выслана ссылка для сброса пароля. Кликните по ссылке в письме.";
	$loc['recover.php']['t06'] = "На Ваш e-mail высланы обновленные регистрационные данные.";
	$loc['recover.php']['t07'] = "В течение 5 минут, к Вам на электронную почту придет письмо. Если письма не окажется во ВХОДЯЩИХ, проверьте папку СПАМ. На Ваш ящик электронной почты высланы обновленные регистрационные данные.";
	$loc['recover.php']['t08'] = "Введите e-mail";
	$loc['recover.php']['t09'] = "Поле e-mail не заполнено";
	$loc['recover.php']['t10'] = "Не корректный email";
	$loc['recover.php']['t11'] = "Минимум 6 символов";
	$loc['recover.php']['t12'] = "Максимум 40 символов";


// Всплывающая форма авторизации

	// Тексты
	$loc['auth']['t01'] = "Авторизация";
	$loc['auth']['t02'] = "Ваш e-mail";
	$loc['auth']['t03'] = "Ваш пароль";
	$loc['auth']['t04'] = "Забыл пароль";
	$loc['auth']['t05'] = "Регистрация";
	$loc['auth']['t06'] = "Войти";
	$loc['auth']['t07'] = "Поле e-mail не заполнено";
	$loc['auth']['t08'] = "Не корректный email";
	$loc['auth']['t09'] = "Минимум 6 символов";
	$loc['auth']['t10'] = "Максимум 40 символов";
	$loc['auth']['t11'] = "Поле пароля не заполнено";
	$loc['auth']['t12'] = "Минимум 6 символов";
	$loc['auth']['t13'] = "Максимум 40 символов";


// Форма регистрации
	
	// Тексты
	$loc['reg']['t01'] = "РЕГИСТРАЦИЯ";
	$loc['reg']['t02'] = "Ваш e-mail";
	$loc['reg']['t03'] = "Желаемый пароль";
	$loc['reg']['t04'] = "Пароль повторно";
	$loc['reg']['t05'] = "Я вебмастер";
	$loc['reg']['t06'] = "Я продавец";
	$loc['reg']['t07'] = "принимаю";
	$loc['reg']['t08'] = "правила";
	$loc['reg']['t09'] = "системы";
	$loc['reg']['t10'] = "Зарегистрироваться";
	$loc['reg']['t11'] = "Поле e-mail не заполнено";
	$loc['reg']['t12'] = "Не корректный e-mail";
	$loc['reg']['t13'] = "Минимум 6 символов";
	$loc['reg']['t14'] = "Максимум 40 символов";
	$loc['reg']['t15'] = "Поле пароля не заполнено";
	$loc['reg']['t16'] = "Минимум 6 символов";
	$loc['reg']['t17'] = "Максимум 40 символов";
	$loc['reg']['t18'] = "Вы не ввели пароль повторно";
	$loc['reg']['t19'] = "Минимум 6 символов";
	$loc['reg']['t20'] = "Максимум 40 символов";
	$loc['reg']['t21'] = "Пароли не совпадают";
	$loc['reg']['t22'] = "Выберите Вашу роль в системе";
	$loc['reg']['t23'] = "Вы не согласились с правилами";
	

// Всплывающие правила системы

	// Тексты
	$loc['rules']['t01'] = "Правила системы и политика конфиденциальности";	
	$loc['rules']['t02'] = "Регистрируя новый аккаунт в системе, Вы обязуетесь использовать функционал системы только по прямому назначению, и даете согласие на получение от нас e-mail и смс-рассылок о новых офферах, акциях и специальных предложениях.<br /><br />Ваши персональные данные не передаются третьим лицам.";	
	$loc['rules']['t03'] = "Техподдержка";	
	$loc['rules']['t04'] = "ICQ:";	
	$loc['rules']['t05'] = "Skype:";	
	$loc['rules']['t06'] = "E-mail:";	
	$loc['rules']['t07'] = "Телефон:";	
	$loc['rules']['t08'] = "Закрыть окно";	


// Шапка сайта (до авторизации)

	// Тексты
	$loc['header']['t01'] = "РЕКЛАМНАЯ СЕТЬ №1";	
	$loc['header']['t02'] = "по онлайн-продаже товаров и услуг";	
	$loc['header']['t03'] = "Войти";	


// Верхнее горизонтальное меню (до авторизации)

	// Тексты
	$loc['header_top_menu']['t01'] = "О сра-сети";
	$loc['header_top_menu']['t02'] = "Офферы";
	$loc['header_top_menu']['t03'] = "Новости";
	$loc['header_top_menu']['t04'] = "Продавцу";
	$loc['header_top_menu']['t05'] = "Вебмастеру";
	$loc['header_top_menu']['t06'] = "Контакты";
	

// Нижнее горизонтальное меню (до авторизации)

	// Тексты
	$loc['header_bottom_menu']['t01'] = "О сра-сети";
	$loc['header_bottom_menu']['t02'] = "Офферы";
	$loc['header_bottom_menu']['t03'] = "Новости";
	$loc['header_bottom_menu']['t04'] = "Продавцу";
	$loc['header_bottom_menu']['t05'] = "Вебмастеру";
	$loc['header_bottom_menu']['t06'] = "Контакты";	
	

// То что выводится на каждой странице до авторизации (кроме главной)

	// Тексты
	$loc['always']['t01'] = "Почему стоит работать с нами?";
	$loc['always']['t02'] = "Холд на офферах всего 1 день";
	$loc['always']['t03'] = 
		"
		На некоторых офферах подключена онлайн-оплата, вебмастерам не придется долго ждать пока<br>
		заработанные средства поступят из холда на баланс. Благодаря нашему партнеру (Яндекс.Касса), мы<br>
		можем предоставить всем вебмастерам холд в 1 день по офферам с онлайн-оплатой.
		";
	$loc['always']['t04'] = "Выплаты можно получать в любой день";
	$loc['always']['t05'] = 
		"
		Мы имеем техническую возможность проводить выплаты в любое время. Если у Вас есть на балансе<br>
		минимально возможная для выплаты сумма, Вы можете заказать выплату и получить ее в тот же день.<br>
		Мы стараемся сделать все, чтобы Вам было удобно с нами работать.
		";
	$loc['always']['t06'] = "Начните сотрудничество с нами уже сейчас";
	$loc['always']['t07'] = "Регистрация";

	
// ---- ПОСЛЕ АВТОРИЗАЦИИ ---- //

// Верхнее горизонтальное меню (после авторизации)

	// Тексты
	$loc['in_header_top_menu']['t01'] = "Кабинет";
	$loc['in_header_top_menu']['t02'] = "Статистика";
	$loc['in_header_top_menu']['t03'] = "Офферы";
	$loc['in_header_top_menu']['t04'] = "Трафик";
	$loc['in_header_top_menu']['t05'] = "Пассивный доход";
	$loc['in_header_top_menu']['t06'] = "Финансы";
	$loc['in_header_top_menu']['t07'] = "Профиль";
	$loc['in_header_top_menu']['t08'] = "Помощь";
	$loc['in_header_top_menu']['t09'] = "Выход";
	$loc['in_header_top_menu']['t10'] = "Короткие ссылки";
	$loc['in_header_top_menu']['t11'] = "Рефералы";
	$loc['in_header_top_menu']['t12'] = "ТДС";
	$loc['in_header_top_menu']['t13'] = "Субаккаунты";
	$loc['in_header_top_menu']['t14'] = "Техподдержка";
	$loc['in_header_top_menu']['t15'] = "Холд:";
	$loc['in_header_top_menu']['t16'] = "руб.";
	$loc['in_header_top_menu']['t17'] = "Баланс:";
	$loc['in_header_top_menu']['t18'] = "Лендинги";
	$loc['in_header_top_menu']['t19'] = "Заказы";
	$loc['in_header_top_menu']['t20'] = "Ожидает:";
	$loc['in_header_top_menu']['t21'] = "В холде:";
	$loc['in_header_top_menu']['t22'] = "Новости";
	$loc['in_header_top_menu']['t23'] = "Настройки";
	$loc['in_header_top_menu']['t24'] = "Пользователи";
	$loc['in_header_top_menu']['t25'] = "Системная ТДС";
	$loc['in_header_top_menu']['t26'] = "Домены";
	$loc['in_header_top_menu']['t27'] = "Категории офферов";
	$loc['in_header_top_menu']['t28'] = "Добавить пользователя";
	$loc['in_header_top_menu']['t29'] = "Трафик пользователей";
	$loc['in_header_top_menu']['t30'] = "Мультиаккаунты";
	$loc['in_header_top_menu']['t31'] = "Баланс CPA-сети:";


// Страница "Кабинет"

	// TITLE
	$loc['cabinet.php']['title'] = "Кабинет | CPA-сеть ".domain();
	
	// Тексты
	$loc['cabinet.php']['t01'] = "КАБИНЕТ ВЕБМАСТЕРА";
	$loc['cabinet.php']['t02'] = "Ваша активность за сегодня";
	$loc['cabinet.php']['t03'] = "Уник. переходов";
	$loc['cabinet.php']['t04'] = "Неуник. переходов";
	$loc['cabinet.php']['t05'] = "Конверсий";
	$loc['cabinet.php']['t06'] = "Заработано (руб.)";
	$loc['cabinet.php']['t07'] = "Средний CR (%)";
	$loc['cabinet.php']['t08'] = "Средний EPC (руб.)";
	$loc['cabinet.php']['t09'] = "КАБИНЕТ РЕКЛАМОДАТЕЛЯ";
	$loc['cabinet.php']['t10'] = "Ваша активность за сегодня";
	$loc['cabinet.php']['t11'] = "Уник. переходов";
	$loc['cabinet.php']['t12'] = "Неуник. переходов";
	$loc['cabinet.php']['t13'] = "Конверсий";
	$loc['cabinet.php']['t14'] = "Ваш доход (руб.)";
	$loc['cabinet.php']['t15'] = "Средний CR (%)";
	$loc['cabinet.php']['t16'] = "Средний EPC (руб.)";
	$loc['cabinet.php']['t17'] = "КАБИНЕТ АДМИНИСТРАТОРА";
	$loc['cabinet.php']['t18'] = "Активность пользователей за сегодня";
	$loc['cabinet.php']['t19'] = "Рекламодатели";
	$loc['cabinet.php']['t20'] = "Вебмастера";
	$loc['cabinet.php']['t21'] = "Зарегистрировано:";
	$loc['cabinet.php']['t22'] = "аккаунтов.";
	$loc['cabinet.php']['t23'] = "За сутки работало:";
	$loc['cabinet.php']['t24'] = "Лиды";
	$loc['cabinet.php']['t25'] = "Трафик";
	$loc['cabinet.php']['t26'] = "Ожидающих лидов:";
	$loc['cabinet.php']['t27'] = "Всего принято трафика:";
	$loc['cabinet.php']['t28'] = "Лидов в холде:";
	$loc['cabinet.php']['t29'] = "переходов";
	$loc['cabinet.php']['t30'] = "Всего принято уников:";
	$loc['cabinet.php']['t31'] = "уников";
	$loc['cabinet.php']['t32'] = "Сегодня принято трафика:";
	$loc['cabinet.php']['t33'] = "Сегодня принято уников:";
	$loc['cabinet.php']['t34'] = "Отклоненных лидов:";
	$loc['cabinet.php']['t35'] = "Принятых лидов:";
	$loc['cabinet.php']['t36'] = "Офферы";
	$loc['cabinet.php']['t37'] = "Финансы";
	$loc['cabinet.php']['t38'] = "Общее количество офферов:";
	$loc['cabinet.php']['t39'] = "Совокупный баланс рекламодателей:";
	$loc['cabinet.php']['t40'] = "руб.";
	$loc['cabinet.php']['t41'] = "Количество работающих офферов:";
	$loc['cabinet.php']['t42'] = "Совокупный баланс вебмастеров:";
	$loc['cabinet.php']['t43'] = "Новых офферов на модерации:";
	$loc['cabinet.php']['t44'] = "Необработанных заявок на вывод средств:";
	$loc['cabinet.php']['t45'] = "Общая сумма к выводу:";
	$loc['cabinet.php']['t46'] = "Обслуживание";
	$loc['cabinet.php']['t47'] = "Неактивированных аккаунтов:";
	$loc['cabinet.php']['t48'] = "Заблокированных аккаунтов:";
	$loc['cabinet.php']['t49'] = "Мультиаккаунтов найдено:";
	$loc['cabinet.php']['t50'] = "КАБИНЕТ КОЛЛ-ЦЕНТРА СЕТИ";

	
// Страница "Новости"

	// TITLE
	$loc['news.php']['title'] = "Новости | CPA-сеть ".domain();
	
	// Тексты
	$loc['news.php']['t01'] = "Новости системы";
	$loc['news.php']['t02'] = "НОВОСТИ";
	$loc['news.php']['t03'] = "Вывести новости для группы";
	$loc['news.php']['t04'] = "Для всех групп";
	$loc['news.php']['t05'] = "Публичная новость";
	$loc['news.php']['t06'] = "Получатель:";
	$loc['news.php']['t07'] = "Редактировать";
	$loc['news.php']['t08'] = "Вы действительно желаете удалить эту новость?";
	$loc['news.php']['t09'] = "Удалить";
	$loc['news.php']['t10'] = "Редактирование новости для выбранной роли пользователей";
	$loc['news.php']['t11'] = "Дата публикации:";
	$loc['news.php']['t12'] = "Заголовок новости:";
	$loc['news.php']['t13'] = "Полный текст новости:";
	$loc['news.php']['t14'] = "Получатель (роль):";
	$loc['news.php']['t15'] = "Публичная новость:";
	$loc['news.php']['t16'] = "Нет";
	$loc['news.php']['t17'] = "Да";
	$loc['news.php']['t18'] = "Вы действительно желаете отредактировать эту новость?";
	$loc['news.php']['t19'] = "Вы можете добавить новость для выбранной роли пользователей";
	$loc['news.php']['t20'] = "Заголовок не заполнен";
	$loc['news.php']['t21'] = "Минимум 10 символов";
	$loc['news.php']['t22'] = "Максимум 90 символов";
	$loc['news.php']['t23'] = "Вы не ввели текст новости";
	$loc['news.php']['t24'] = "Минимум 30 символов";
	$loc['news.php']['t25'] = "Максимум 900 символов";


// Страница "Статистика"

	// TITLE
	$loc['stats.php']['title'] = "Статистика | CPA-сеть ".domain();
	
	// Тексты
	$loc['stats.php']['t01'] = "СТАТИСТИКА";
	$loc['stats.php']['t02'] = "Период:";
	$loc['stats.php']['t03'] = "Оффер:";
	$loc['stats.php']['t04'] = "Все";
	$loc['stats.php']['t05'] = "SubId1:";
	$loc['stats.php']['t06'] = "SubId2:";
	$loc['stats.php']['t07'] = "SubId3:";
	$loc['stats.php']['t08'] = "Сброс фильтра";
	$loc['stats.php']['t09'] = "Сводная статистика";
	$loc['stats.php']['t10'] = "Трафик";
	$loc['stats.php']['t11'] = "Действия";
	$loc['stats.php']['t12'] = "Финансы";
	$loc['stats.php']['t13'] = "Конверсия";
	$loc['stats.php']['t14'] = "Дата";
	$loc['stats.php']['t15'] = "Клики";
	$loc['stats.php']['t16'] = "Хосты";
	$loc['stats.php']['t17'] = "Принято";
	$loc['stats.php']['t18'] = "Холд";
	$loc['stats.php']['t19'] = "Ожидает";
	$loc['stats.php']['t20'] = "Отклонено";
	$loc['stats.php']['t21'] = "Коэффициент конверсии";
	$loc['stats.php']['t22'] = "Доход за клик";
	$loc['stats.php']['t23'] = "CR, %";
	$loc['stats.php']['t24'] = "EPC";
	$loc['stats.php']['t25'] = "Даты не указаны";
	$loc['stats.php']['t26'] = "р.";
	$loc['stats.php']['t27'] = "Итого:";
	$loc['stats.php']['t28'] = "Не указаны селекторы!";
	$loc['stats.php']['t29'] = "Не указана таблица!";
	$loc['stats.php']['t30'] = "Не указаны условия!";
	$loc['stats.php']['t31'] = "Ваша прибыль";
	$loc['stats.php']['t32'] = "Комиссия CPA-сети";
	$loc['stats.php']['t33'] = "Сегодня";
	$loc['stats.php']['t34'] = "Вчера";
	$loc['stats.php']['t35'] = "Последние 7 дней";
	$loc['stats.php']['t36'] = "Последние 30 дней";
	$loc['stats.php']['t37'] = "Этот месяц";
	$loc['stats.php']['t38'] = "Прошлый месяц";
	$loc['stats.php']['t39'] = "Применить";
	$loc['stats.php']['t40'] = "Отмена";
	$loc['stats.php']['t41'] = "С";
	$loc['stats.php']['t42'] = "по";
	$loc['stats.php']['t43'] = "Произвольно";
	$loc['stats.php']['t44'] = "Вс";
	$loc['stats.php']['t45'] = "Пн";
	$loc['stats.php']['t46'] = "Вт";
	$loc['stats.php']['t47'] = "Ср";
	$loc['stats.php']['t48'] = "Чт";
	$loc['stats.php']['t49'] = "Пт";
	$loc['stats.php']['t50'] = "Сб";
	$loc['stats.php']['t51'] = "Январь";
	$loc['stats.php']['t52'] = "Февраль";
	$loc['stats.php']['t53'] = "Март";
	$loc['stats.php']['t54'] = "Апрель";
	$loc['stats.php']['t55'] = "Май";
	$loc['stats.php']['t56'] = "Июнь";
	$loc['stats.php']['t57'] = "Июль";
	$loc['stats.php']['t58'] = "Август";
	$loc['stats.php']['t59'] = "Сентябрь";
	$loc['stats.php']['t60'] = "Октябрь";
	$loc['stats.php']['t61'] = "Ноябрь";
	$loc['stats.php']['t62'] = "Декабрь";
	

// Страница "Офферы"

	// TITLE
	$loc['offers.php']['title'] = "Офферы | CPA-сеть ".domain();
	
	// Тексты
	$loc['offers.php']['t01'] = "ОФФЕРЫ";
	$loc['offers.php']['t02'] = "Список офферов";
	$loc['offers.php']['t03'] = "Оффер";
	$loc['offers.php']['t04'] = "Гео";
	$loc['offers.php']['t05'] = "Оплачиваемая цель";
	$loc['offers.php']['t06'] = "CR (%)";
	$loc['offers.php']['t07'] = "EPC";
	$loc['offers.php']['t08'] = "C";
	$loc['offers.php']['t09'] = "Нет ограничений";
	$loc['offers.php']['t10'] = "Страна:";
	$loc['offers.php']['t11'] = "Регион:";
	$loc['offers.php']['t12'] = "Город:";
	$loc['offers.php']['t13'] = "Оффер доступен";
	$loc['offers.php']['t14'] = "Оффер недоступен";
	$loc['offers.php']['t15'] = "Начать работу с оффером";
	$loc['offers.php']['t16'] = "Недостаточный уровень вебмастера";
	$loc['offers.php']['t17'] = "руб.";
	$loc['offers.php']['t18'] = "%";
	$loc['offers.php']['t19'] = "new";
	$loc['offers.php']['t20'] = "Оффер доступен. Вы можете начать работу с ним";
	$loc['offers.php']['t21'] = "Оффер недоступен. Требуемый уровень доступа вебмастера:";
	$loc['offers.php']['t22'] = "Ваши партнерские ссылки";
	$loc['offers.php']['t23'] = "Лендинг";
	$loc['offers.php']['t24'] = "Ссылка";
	$loc['offers.php']['t25'] = "Лендинги не подключены";
	$loc['offers.php']['t26'] = "Промо-изображение оффера";
	$loc['offers.php']['t27'] = "Общая информация";
	$loc['offers.php']['t28'] = "Цена товара (услуги):";
	$loc['offers.php']['t29'] = "Зависит от товара / услуги";
	$loc['offers.php']['t30'] = "Требуемый уровень вебмастеров:";
	$loc['offers.php']['t31'] = "Целевые действия";
	$loc['offers.php']['t32'] = "Условия";
	$loc['offers.php']['t33'] = "Холд (дней)";
	$loc['offers.php']['t34'] = "Время обработки (дней)";
	$loc['offers.php']['t35'] = "Холд - период времени требуемый для проверки лида.";
	$loc['offers.php']['t36'] = "Время обработки - период времени требуемый для первичной обработки поступившего лида.";
	$loc['offers.php']['t37'] = "?";
	$loc['offers.php']['t38'] = "Пост-клик (дней)";
	$loc['offers.php']['t39'] = "Постклик - период времени в течении которого система хранит кукисы посетителя продающего сайта.";
	$loc['offers.php']['t40'] = "Конверсия";
	$loc['offers.php']['t41'] = "Гео-таргеттинг";
	$loc['offers.php']['t42'] = "Страна";
	$loc['offers.php']['t43'] = "Регион";
	$loc['offers.php']['t44'] = "Населенный пункт";
	$loc['offers.php']['t45'] = "Источники трафика";
	$loc['offers.php']['t46'] = "Да";
	$loc['offers.php']['t47'] = "Нет";
	$loc['offers.php']['t48'] = "Вы не ввели УРЛ сайта или лендинга";
	$loc['offers.php']['t49'] = "Вы не ввели название оффера";
	$loc['offers.php']['t50'] = "Вы не назначили владельца для оффера";
	$loc['offers.php']['t51'] = "Оффер успешно добавлен";
	$loc['offers.php']['t52'] = "Оффер успешно отредактирован";
	$loc['offers.php']['t53'] = "Достигнуто максимальное количество офферов на аккаунте";
	$loc['offers.php']['t54'] = "Параметры СМС-уведомлений отредактированы";
	$loc['offers.php']['t55'] = "Параметры Email-уведомлений отредактированы";
	$loc['offers.php']['t56'] = "Для подключения лендинга, чтобы успешно учитывались переходы пользователей и целевые действия, необходимо вставить нижеуказанный код на главную страницу лендинга и на целевую страницу.";
	$loc['offers.php']['t57'] = "Код для главной страницы (статистика посещений)";
	$loc['offers.php']['t58'] = "В HTML-формах необходимо изменить параметр";
	$loc['offers.php']['t59'] = "Внутри кавычек должно быть следущее:";
	$loc['offers.php']['t60'] = "Код для целевой страницы (учет заказов)";
	$loc['offers.php']['t61'] = "Соединение неудачно.";
	$loc['offers.php']['t62'] = "Закрыть окно";
	$loc['offers.php']['t63'] = "Для подключения интернет-магазина, чтобы успешно учитывались переходы пользователей и целевые действия, необходимо вставить нижеуказанный код в хидер сайта и на страницу, где происходит запись заказа в базу.";
	$loc['offers.php']['t64'] = "Код хидера сайта (статистика посещений)";
	$loc['offers.php']['t65'] = "Код для страницы где идет запись заказа в базу (учет заказов)";
	$loc['offers.php']['t66'] = "СЕКРЕТНЫЙ КЛЮЧ МАГАЗИНА";
	$loc['offers.php']['t67'] = "КЛЮЧ МАГАЗИНА (придумайте посложнее)";
	$loc['offers.php']['t68'] = "переменная ID ЗАКАЗА";
	$loc['offers.php']['t69'] = "переменная СУММА ЗАКАЗА";
	$loc['offers.php']['t70'] = "переменная ИМЯ КЛИЕНТА (опционально)";
	$loc['offers.php']['t71'] = "переменная ТЕЛЕФОН КЛИЕНТА (опционально)";
	$loc['offers.php']['t72'] = "переменная E-MAIL КЛИЕНТА (опционально)";
	$loc['offers.php']['t73'] = "Этот код добавляем на страницу входа";
	$loc['offers.php']['t74'] = "Код для страницы где производится изменение статуса заказа в базе.<br />После внедрения, при изменении статуса заказа в интернет-магазине, статус заказа<br />изменится и в свойствах заказа в CPA-сети.";
	$loc['offers.php']['t75'] = "в следующих строчках заменить на свою переменную СТАТУС ЗАКАЗА";
	$loc['offers.php']['t76'] = "Заказ ожидает обработки";
	$loc['offers.php']['t77'] = "Заказ принят и ожидает в холде";
	$loc['offers.php']['t78'] = "Заказ оплачен";
	$loc['offers.php']['t79'] = "Заказ отклонен";
	$loc['offers.php']['t80'] = "КЛЮЧ МАГАЗИНА";
	$loc['offers.php']['t81'] = "НОВЫЙ СТАТУС ЗАКАЗА";
	$loc['offers.php']['t82'] = "Пример вставки всех трех кодов для движка интернет-магазина OpenCart 1.5.6.4";
	$loc['offers.php']['t83'] = "1. Первый код";
	$loc['offers.php']['t84'] = "Вставляем в самое начало index.php, находящегося в корне сайта.";
	$loc['offers.php']['t85'] = "2. Второй код";
	$loc['offers.php']['t86'] = "Нужно вставить в:";
	$loc['offers.php']['t87'] = "в конец функции";
	$loc['offers.php']['t88'] = "перед строчкой";
	$loc['offers.php']['t89'] = "Сам код:";
	$loc['offers.php']['t90'] = "Начало блока с добавлением нового заказа";
	$loc['offers.php']['t91'] = "Конец блока с добавленем нового заказа";
	$loc['offers.php']['t92'] = "Внимание:";
	$loc['offers.php']['t93'] = "Вам следует изменить КЛЮЧ МАГАЗИНА на свой (придумайте посложнее, но пусть оно начинается с имени домена).";
	$loc['offers.php']['t94'] = "3. Третий код";
	$loc['offers.php']['t95'] = "Начало блока с изменением статуса заказа";
	$loc['offers.php']['t96'] = "Заказ ожидает обработки";
	$loc['offers.php']['t97'] = "Заказ принят но в холде";
	$loc['offers.php']['t98'] = "Заказ оплачен";
	$loc['offers.php']['t99'] = "Заказ отклонен";
	$loc['offers.php']['t100'] = "Конец блока с изменением статуса заказа";
	$loc['offers.php']['t101'] = "1. Вам следует изменить КЛЮЧ МАГАЗИНА на свой (тот что Вы указали во втором коде).";
	$loc['offers.php']['t102'] = "2. Проверьте что ID статусов заказа соответствуют тем указаны в этом коде.";
	$loc['offers.php']['t103'] = "Переменная";
	$loc['offers.php']['t104'] = "содержит ID статуса заказа в MySQL-базе магазина";
	$loc['offers.php']['t105'] = "– это значит, что в CPA-сети заказ будет в статусе ОЖИДАЕТ";
	$loc['offers.php']['t106'] = "– это значит, что в CPA-сети заказ будет в статусе В ХОЛДЕ";
	$loc['offers.php']['t107'] = "– это значит, что в CPA-сети заказ будет в статусе ПРИНЯТ";
	$loc['offers.php']['t108'] = "– это значит, что в CPA-сети заказ будет в статусе ОТКЛОНЕН";
	$loc['offers.php']['t109'] = "Этот код добавляем на целевую страницу";
	$loc['offers.php']['t110'] = "Статус заказа в Вашем магазине.";
	$loc['offers.php']['t111'] = "Статус передаваемый в CPA-сеть.";
	$loc['offers.php']['t112'] = "Закрыть";
	$loc['offers.php']['t113'] = "Оффер выключен и не доступен для вебмастеров.";
	$loc['offers.php']['t114'] = "Оффер включен и доступен для вебмастеров.";
	$loc['offers.php']['t115'] = "Оффер на модерации и не доступен для вебмастеров.";
	$loc['offers.php']['t116'] = "Лендинги";
	$loc['offers.php']['t117'] = "код для лендингов";
	$loc['offers.php']['t118'] = "код для интернет-магазинов";
	$loc['offers.php']['t119'] = "Просмотреть";
	$loc['offers.php']['t120'] = "Лендинги не подключены";
	$loc['offers.php']['t121'] = "Промо-изображение оффера";
	$loc['offers.php']['t122'] = "Общая информация";
	$loc['offers.php']['t123'] = "Конверсия";
	$loc['offers.php']['t124'] = "Email-уведомления";
	$loc['offers.php']['t125'] = "Включение или выключение уведомлений";
	$loc['offers.php']['t126'] = "Уведомления ВЫКЛЮЧЕНЫ";
	$loc['offers.php']['t127'] = "Уведомления ВКЛЮЧЕНЫ";
	$loc['offers.php']['t128'] = "Email рекламодателя для уведомлений";
	$loc['offers.php']['t129'] = "Пример:";
	$loc['offers.php']['t130'] = "Вы подтверждаете изменение параметров Email-уведомлений?";
	$loc['offers.php']['t131'] = "СМС-уведомления";
	$loc['offers.php']['t132'] = "стоимость: 1 CМС";
	$loc['offers.php']['t133'] = "Включение или выключение уведомлений";
	$loc['offers.php']['t134'] = "Телефон рекламодателя для уведомлений";
	$loc['offers.php']['t135'] = "Тексты СМС-уведомлений";
	$loc['offers.php']['t136'] = "Рекламодателю:";
	$loc['offers.php']['t137'] = "поступил заказ";
	$loc['offers.php']['t138'] = "Клиенту:";
	$loc['offers.php']['t139'] = "заказ отправлен";
	$loc['offers.php']['t140'] = "заказ в пути";
	$loc['offers.php']['t141'] = "заказ можно забирать";
	$loc['offers.php']['t142'] = "Вывести список макросов, которые можно использовать в тексте СМС";
	$loc['offers.php']['t143'] = "Название CPA-сети";
	$loc['offers.php']['t144'] = "Название оффера";
	$loc['offers.php']['t145'] = "Дата поступления заказа";
	$loc['offers.php']['t146'] = "Время поступления заказа";
	$loc['offers.php']['t147'] = "Текущая дата на момент отправки СМС";
	$loc['offers.php']['t148'] = "Текущее время на момент отправки СМС";
	$loc['offers.php']['t149'] = "Вы подтверждаете изменение параметров СМС-уведомлений?";
	$loc['offers.php']['t150'] = "Добавить оффер";
	$loc['offers.php']['t151'] = "Укажите название оффера";
	$loc['offers.php']['t152'] = "Ссылка на сайт или лендинг c описанием товара или услуги";
	$loc['offers.php']['t153'] = "Оплачиваемое целевое действие";
	$loc['offers.php']['t154'] = "Не указано";
	$loc['offers.php']['t155'] = "Список офферов";
	$loc['offers.php']['t156'] = "Цена";
	$loc['offers.php']['t157'] = "Комисссия";
	$loc['offers.php']['t158'] = "Ур. вебмастера";
	$loc['offers.php']['t159'] = "C"; // Первая буква слова "Статус"
	$loc['offers.php']['t160'] = "Модерация";
	$loc['offers.php']['t161'] = "Включен";
	$loc['offers.php']['t162'] = "Выключен";
	$loc['offers.php']['t163'] = "CR (%):";
	$loc['offers.php']['t164'] = "EPC:";
	$loc['offers.php']['t165'] = "Оффер успешно активирован.";
	$loc['offers.php']['t166'] = "Вы не подключили лендинги к офферу.";
	$loc['offers.php']['t167'] = "X";
	$loc['offers.php']['t168'] = "Оффер выключен. Вы можете его";
	$loc['offers.php']['t169'] = "Оффер включен. Вы можете его";
	$loc['offers.php']['t170'] = "Оффер на модерации. Вы можете его";
	$loc['offers.php']['t171'] = "Вы действительно желаете включить этот оффер?";
	$loc['offers.php']['t172'] = "Вы действительно желаете выключить этот оффер?";
	$loc['offers.php']['t173'] = "Вы действительно желаете включить этот оффер?";
	$loc['offers.php']['t174'] = "включить";
	$loc['offers.php']['t175'] = "выключить";
	$loc['offers.php']['t176'] = "или";
	$loc['offers.php']['t177'] = "удалить";
	$loc['offers.php']['t178'] = "Вы действительно желаете удалить этот оффер?";
	$loc['offers.php']['t179'] = "Открыть";
	$loc['offers.php']['t180'] = "Категория оффера:";
	$loc['offers.php']['t181'] = "Рекламодатель";
	$loc['offers.php']['t182'] = "профиль";
	$loc['offers.php']['t183'] = "Баланс рекламодателя:";
	$loc['offers.php']['t184'] = "Комиссия CPA-сети с каждой продажи:";
	$loc['offers.php']['t185'] = "Разрешить изменять статусы принятым и отклоненным заказам:";
	$loc['offers.php']['t186'] = "Запретить";
	$loc['offers.php']['t187'] = "Разрешить";
	$loc['offers.php']['t188'] = "Выключать оффер если на балансе у рекламодателя менее:";
	$loc['offers.php']['t189'] = "Не выключать";
	$loc['offers.php']['t190'] = "Не указано";
	$loc['offers.php']['t191'] = "Включение или выключение уведомлений";
	$loc['offers.php']['t192'] = "Email рекламодателя для уведомлений";
	$loc['offers.php']['t193'] = "Уведомления ВЫКЛЮЧЕНЫ";
	$loc['offers.php']['t194'] = "Уведомления ВКЛЮЧЕНЫ";
	$loc['offers.php']['t195'] = "Пример:";
	$loc['offers.php']['t196'] = "СМС-уведомления для этого оффера";
	$loc['offers.php']['t197'] = "Телефон рекламодателя для уведомлений";
	$loc['offers.php']['t198'] = "Тексты СМС-уведомлений";
	$loc['offers.php']['t199'] = "Рекламодателю:";
	$loc['offers.php']['t200'] = "поступил заказ";
	$loc['offers.php']['t201'] = "Клиенту:";
	$loc['offers.php']['t202'] = "заказ отправлен";
	$loc['offers.php']['t203'] = "заказ в пути";
	$loc['offers.php']['t204'] = "заказ можно забирать";
	$loc['offers.php']['t205'] = "Вывести список макросов, которые можно использовать в тексте СМС";
	$loc['offers.php']['t206'] = "Название CPA-сети";
	$loc['offers.php']['t207'] = "Название оффера";
	$loc['offers.php']['t208'] = "Дата поступления заказа";
	$loc['offers.php']['t209'] = "Время поступления заказа";
	$loc['offers.php']['t210'] = "Текущая дата на момент отправки СМС";
	$loc['offers.php']['t211'] = "Текущее время на момент отправки СМС";
	$loc['offers.php']['t212'] = "Вы подтверждаете сохранение данных оффера?";
	$loc['offers.php']['t213'] = "Рекламодатель (продавец):";
	$loc['offers.php']['t214'] = "Некому назначить оффер";
	$loc['offers.php']['t215'] = "Рекламодатель:";
	$loc['offers.php']['t216'] = "Баланс:";


// Страница "Трафик"

	// TITLE
	$loc['traffic.php']['title'] = "Трафик | CPA-сеть ".domain();
	
	// Тексты
	$loc['traffic.php']['t01'] = "ТРАФИК";
	$loc['traffic.php']['t02'] = "Критерий поиска:";
	$loc['traffic.php']['t03'] = "Найти:";
	$loc['traffic.php']['t04'] = "Вывести все";
	$loc['traffic.php']['t05'] = "Поиск по IP";
	$loc['traffic.php']['t06'] = "Поиск по офферу";
	$loc['traffic.php']['t07'] = "Статистика по поступающему трафику";
	$loc['traffic.php']['t08'] = "Дата / Время";
	$loc['traffic.php']['t09'] = "Оффер";
	$loc['traffic.php']['t10'] = "Лендинг";
	$loc['traffic.php']['t11'] = "Страна";
	$loc['traffic.php']['t12'] = "Регион";
	$loc['traffic.php']['t13'] = "Город";
	$loc['traffic.php']['t14'] = "IP-адрес";
	$loc['traffic.php']['t15'] = "Браузер";
	$loc['traffic.php']['t16'] = "Версия браузера";
	$loc['traffic.php']['t17'] = "Реферер";
	$loc['traffic.php']['t18'] = "В ТДС";
	$loc['traffic.php']['t19'] = "Юзерагент";
	$loc['traffic.php']['t20'] = "Платформа";
	$loc['traffic.php']['t21'] = "Мобильный траф";
	$loc['traffic.php']['t22'] = "SubId1";
	$loc['traffic.php']['t23'] = "SubId2";
	$loc['traffic.php']['t24'] = "SubId3";
	$loc['traffic.php']['t25'] = "Оффер отсутствует";
	$loc['traffic.php']['t26'] = "Лендинг отсутствует";
	$loc['traffic.php']['t27'] = "Создать правило";
	$loc['traffic.php']['t28'] = "Да";
	$loc['traffic.php']['t29'] = "Нет";
	$loc['traffic.php']['t30'] = "Выведено по";
	$loc['traffic.php']['t31'] = "записей на страницу";
	$loc['traffic.php']['t32'] = "Поиск по вебмастеру";
	$loc['traffic.php']['t33'] = "Поиск по рекламодателю";
	$loc['traffic.php']['t34'] = "Статистика по поступающему от вебмастеров трафику";
	$loc['traffic.php']['t35'] = "Вебмастер";
	$loc['traffic.php']['t36'] = "Рекламодатель";
	

// Страница "ТДС" (для вебмастеров)

	// TITLE
	$loc['user_tds.php']['title'] = "ТДС | CPA-сеть ".domain();
	
	// Тексты
	$loc['user_tds.php']['t01'] = "ТДС";
	$loc['user_tds.php']['t02'] = "Вы можете создать свое правило редиректа для входящего трафика";
	$loc['user_tds.php']['t03'] = "С оффера:";
	$loc['user_tds.php']['t04'] = "- Не выбрано -";
	$loc['user_tds.php']['t05'] = "С лендинга:";
	$loc['user_tds.php']['t06'] = "Реферер:";
	$loc['user_tds.php']['t07'] = "IP:";
	$loc['user_tds.php']['t08'] = "Платформа:";
	$loc['user_tds.php']['t09'] = "Любая";
	$loc['user_tds.php']['t10'] = "Windows";
	$loc['user_tds.php']['t11'] = "Linux";
	$loc['user_tds.php']['t12'] = "Mac";
	$loc['user_tds.php']['t13'] = "Android";
	$loc['user_tds.php']['t14'] = "iOS";
	$loc['user_tds.php']['t15'] = "Любой";
	$loc['user_tds.php']['t16'] = "Юзерагент:";
	$loc['user_tds.php']['t17'] = "Страна:";
	$loc['user_tds.php']['t18'] = "Описание (название редиректа):";
	$loc['user_tds.php']['t19'] = "Список существующих правил редиректа";
	$loc['user_tds.php']['t20'] = "Описание";
	$loc['user_tds.php']['t21'] = "На оффер:";
	$loc['user_tds.php']['t22'] = "На лендинг:";
	$loc['user_tds.php']['t23'] = "С оффера";
	$loc['user_tds.php']['t24'] = "С лендинга";
	$loc['user_tds.php']['t25'] = "Реферер";
	$loc['user_tds.php']['t26'] = "IP";
	$loc['user_tds.php']['t27'] = "Платформа";
	$loc['user_tds.php']['t28'] = "Юзерагент";
	$loc['user_tds.php']['t29'] = "Страна";
	$loc['user_tds.php']['t30'] = "На оффер";
	$loc['user_tds.php']['t31'] = "На лендинг";
	$loc['user_tds.php']['t32'] = "Действие";
	$loc['user_tds.php']['t33'] = "Любой источник";
	$loc['user_tds.php']['t34'] = "Вы действительно хотите удалить этот редирект?";
	$loc['user_tds.php']['t35'] = "Удалить";
	$loc['user_tds.php']['t36'] = "Лендинг:";
	$loc['user_tds.php']['t37'] = "Описание не заполнено";
	$loc['user_tds.php']['t38'] = "Минимум 1 символ";
	$loc['user_tds.php']['t39'] = "Максимум 100 символов";
	$loc['user_tds.php']['t40'] = "Выберите оффер";
	$loc['user_tds.php']['t41'] = "Выберите лендинг";
	$loc['user_tds.php']['t42'] = "Выберите оффер";
	$loc['user_tds.php']['t43'] = "Выберите лендинг";


// Страница "Субаккаунты"

	// TITLE
	$loc['subacc.php']['title'] = "Субаккаунты | CPA-сеть ".domain();
	
	// Тексты
	$loc['subacc.php']['t01'] = "Субаккаунты";
	$loc['subacc.php']['t02'] = "Достигнуто максимальное количество субаккаунтов на аккаунте.";
	$loc['subacc.php']['t03'] = "Вы не заполнили все требуемые данные для получения субаккаунта.";
	$loc['subacc.php']['t04'] = "Субаккаунт успешно добавлен и его можно использовать.";
	$loc['subacc.php']['t05'] = "Субаккаунт успешно удален.";
	$loc['subacc.php']['t06'] = "Указанного субаккаунта в базе нет.";
	$loc['subacc.php']['t07'] = "Здесь Вы можетете получить ссылку для привлечения трафика на любую из внутренних страниц выбранного лендинга или интернет-магазина.";
	$loc['subacc.php']['t08'] = "Оффер:";
	$loc['subacc.php']['t09'] = "- Не выбрано -";
	$loc['subacc.php']['t10'] = "Лендинг:";
	$loc['subacc.php']['t11'] = "Внутренняя страница:";
	$loc['subacc.php']['t12'] = "Список субаккаунтов:";
	$loc['subacc.php']['t13'] = "Оффер";
	$loc['subacc.php']['t14'] = "Лендинг";
	$loc['subacc.php']['t15'] = "Страница";
	$loc['subacc.php']['t16'] = "Ваша ссылка";
	$loc['subacc.php']['t17'] = "Действие";
	$loc['subacc.php']['t18'] = "Вы действительно желаете удалить субаккаунт?";
	$loc['subacc.php']['t19'] = "Удаление";
	$loc['subacc.php']['t20'] = "* - Вы можете использовать до";
	$loc['subacc.php']['t21'] = "субаккаунтов.";
	$loc['subacc.php']['t22'] = "- Не указано -";

// Страница "Короткие ссылки"

	// TITLE
	$loc['shortlinks.php']['title'] = "Короткие ссылки | CPA-сеть ".domain();
	
	// Тексты
	$loc['shortlinks.php']['t01'] = "КОРОТКИЕ ССЫЛКИ";
	$loc['shortlinks.php']['t02'] = "Достигнуто максимальное количество коротких ссылок на аккаунте.";
	$loc['shortlinks.php']['t03'] = "Вы не ввели УРЛ для получения короткой ссылки.";
	$loc['shortlinks.php']['t04'] = "Короткая ссылка успешна добавлена и ее можно использовать.";
	$loc['shortlinks.php']['t05'] = "Короткая ссылка успешно удалена.";
	$loc['shortlinks.php']['t06'] = "Указанной ссылки в базе нет.";
	$loc['shortlinks.php']['t07'] = "Введите URL:";
	$loc['shortlinks.php']['t08'] = "Укажите URL, куда должна вести ссылка";
	$loc['shortlinks.php']['t09'] = "Короткая ссылка";
	$loc['shortlinks.php']['t10'] = "URL, куда ведет ссылка";
	$loc['shortlinks.php']['t11'] = "Дата создания";
	$loc['shortlinks.php']['t12'] = "Действие";
	$loc['shortlinks.php']['t13'] = "Вы действительно желаете удалить короткую ссылку?";
	$loc['shortlinks.php']['t14'] = "Удаление";
	$loc['shortlinks.php']['t15'] = "* - Вы можете использовать до";
	$loc['shortlinks.php']['t16'] = "коротких ссылок.";


// Страница "Рефералы"

	// TITLE
	$loc['referals.php']['title'] = "Рефералы | CPA-сеть ".domain();
	
	// Тексты
	$loc['referals.php']['t01'] = "РЕФЕРАЛЫ";
	$loc['referals.php']['t02'] = "Ваша ссылка для привлечения рефералов:";
	$loc['referals.php']['t03'] = "Список уже привлеченных рефералов:";
	$loc['referals.php']['t04'] = "ID реферала";
	$loc['referals.php']['t05'] = "Дата регистрации";
	$loc['referals.php']['t06'] = "Последний вход";
	$loc['referals.php']['t07'] = "Доход с реферала";
	$loc['referals.php']['t08'] = "руб.";
	$loc['referals.php']['t09'] = "Нет данных";
	

// Страница "Финансы"

	// TITLE
	$loc['finances.php']['title'] = "Финансы | CPA-сеть ".domain();
	
	// Тексты
	$loc['finances.php']['t01'] = "ФИНАНСЫ";
	$loc['finances.php']['t02'] = "Ваш баланс успешно пополнен";
	$loc['finances.php']['t03'] = "Ваш баланс не был успешно пополнен";
	$loc['finances.php']['t04'] = "Пополнение баланса";
	$loc['finances.php']['t05'] = "Пополнить счет на сумму:";
	$loc['finances.php']['t06'] = "руб.";
	$loc['finances.php']['t07'] = "Способ оплаты:";
	$loc['finances.php']['t08'] = "WebMoney";
	$loc['finances.php']['t09'] = "Другие способы";
	$loc['finances.php']['t10'] = "Вывод средств";
	$loc['finances.php']['t11'] = "Вы не указали WMR-кошелек в своем";
	$loc['finances.php']['t12'] = "профиле";
	$loc['finances.php']['t13'] = "Минимальная сумма к выводу:";
	$loc['finances.php']['t14'] = "руб.";
	$loc['finances.php']['t15'] = "Нельзя вывести больше чем есть на счету";
	$loc['finances.php']['t16'] = "Не указана сумма вывода";
	$loc['finances.php']['t17'] = "Заявка на вывод средств успешно отправлена";
	$loc['finances.php']['t18'] = "Сумма к выводу:";
	$loc['finances.php']['t19'] = "Вывод на кошелек указанный в Вашем профиле.";
	$loc['finances.php']['t20'] = "Подтвердите пожалуйста заявку на вывод средств из системы.";
	$loc['finances.php']['t21'] = "Минимальная сумма для вывода:";
	$loc['finances.php']['t22'] = "Id";
	$loc['finances.php']['t23'] = "Дата / Время";
	$loc['finances.php']['t24'] = "Операция";
	$loc['finances.php']['t25'] = "Сумма (руб.)";
	$loc['finances.php']['t26'] = "Описание";
	$loc['finances.php']['t27'] = "Остаток (руб.)";
	$loc['finances.php']['t28'] = "Статус";
	$loc['finances.php']['t29'] = "Успешно";
	$loc['finances.php']['t30'] = "Отменено";
	$loc['finances.php']['t31'] = "Приход";
	$loc['finances.php']['t32'] = "Расход";
	$loc['finances.php']['t33'] = "Заявки на вывод средств";
	$loc['finances.php']['t34'] = "WebMoney MassPayment";
	$loc['finances.php']['t35'] = "#";
	$loc['finances.php']['t36'] = "Дата";
	$loc['finances.php']['t37'] = "Сумма (руб)";
	$loc['finances.php']['t38'] = "Пользователь";
	$loc['finances.php']['t39'] = "Кошелек";
	$loc['finances.php']['t40'] = "Действие";
	$loc['finances.php']['t41'] = "Получить файл для автовыплат WebMoney.MassPayment";
	$loc['finances.php']['t42'] = "Вы действительно желаете пометить все активные заявки как выплаченные?";
	$loc['finances.php']['t43'] = "Пометить все активные заявки как выплаченные";
	$loc['finances.php']['t44'] = "руб.";
	$loc['finances.php']['t45'] = "Выплата пользователю";
	$loc['finances.php']['t46'] = "по заявке №";
	$loc['finances.php']['t47'] = "Выплатить";
	$loc['finances.php']['t48'] = "Вы действительно подтверждаете выплату";
	$loc['finances.php']['t49'] = "пользователю";
	$loc['finances.php']['t50'] = "Провести";
	$loc['finances.php']['t51'] = "Вы действительно отказываете в выплате";
	$loc['finances.php']['t52'] = "Отказать";

	
// Страница "Профиль"

	// TITLE
	$loc['profile.php']['title'] = "Профиль | CPA-сеть ".domain();
	
	// Тексты
	$loc['profile.php']['t01'] = "ПРОФИЛЬ";
	$loc['profile.php']['t02'] = "Ваш профиль был обновлен";
	$loc['profile.php']['t03'] = "Пароль доступа был обновлен";
	$loc['profile.php']['t04'] = "Активируйте свой аккаунт";
	$loc['profile.php']['t05'] = "На e-mail указанный при регистрации, был отправлен код активации. Если письма нет во Входящих, проверьте пожалуйста папку Спам.";
	$loc['profile.php']['t06'] = "Код активации:";
	$loc['profile.php']['t07'] = "Введите код активации";
	$loc['profile.php']['t08'] = "Регистрационная информация";
	$loc['profile.php']['t09'] = "Ваш e-mail:";
	$loc['profile.php']['t10'] = "Введите e-mail";
	$loc['profile.php']['t11'] = "Ваш WMR-кошелек:";
	$loc['profile.php']['t12'] = "Введите WMR-кошелек";
	$loc['profile.php']['t13'] = "Ваше имя:";
	$loc['profile.php']['t14'] = "Введите имя";
	$loc['profile.php']['t15'] = "Ваш Телефон:";
	$loc['profile.php']['t16'] = "Введите Телефон";
	$loc['profile.php']['t17'] = "Ваш Скайп:";
	$loc['profile.php']['t18'] = "Введите Скайп";
	$loc['profile.php']['t19'] = "Ваш номер ICQ:";
	$loc['profile.php']['t20'] = "Введите номер ICQ";
	$loc['profile.php']['t21'] = "Доступ к офферам";
	$loc['profile.php']['t22'] = "Вы действительно желаете изменить данные профиля?";
	$loc['profile.php']['t23'] = "Смена используемого пароля";
	$loc['profile.php']['t24'] = "Новый пароль:";
	$loc['profile.php']['t25'] = "Введите новый пароль";
	$loc['profile.php']['t26'] = "Пароль повторно:";
	$loc['profile.php']['t27'] = "Введите пароль повторно";
	$loc['profile.php']['t28'] = "Вы действительно желаете изменить пароль доступа?";
	$loc['profile.php']['t29'] = "Не введен код активации";
	$loc['profile.php']['t30'] = "Минимум 1 символ";
	$loc['profile.php']['t31'] = "Максимум 100 символов";
	$loc['profile.php']['t32'] = "Поле пароля не заполнено";
	$loc['profile.php']['t33'] = "Минимум 6 символов";
	$loc['profile.php']['t34'] = "Максимум 40 символов";
	$loc['profile.php']['t35'] = "Вы не ввели пароль повторно";
	$loc['profile.php']['t36'] = "Минимум 6 символов";
	$loc['profile.php']['t37'] = "Максимум 40 символов";
	$loc['profile.php']['t38'] = "Пароли не совпадают";
	

// Страница "Помощь"

	// TITLE
	$loc['help.php']['title'] = "Помощь | CPA-сеть ".domain();
	
	// Тексты
	$loc['help.php']['t01'] = "ПОМОЩЬ";
	$loc['help.php']['t02'] = "Как начать работу в качестве вебмастера?";
	$loc['help.php']['t03'] = "Заходим в раздел";
	$loc['help.php']['t04'] = "Офферы";
	$loc['help.php']['t05'] = "и кликаем по офферу, на который будем привлекать потенциальных клиентов.";
	$loc['help.php']['t06'] = "В блоке";
	$loc['help.php']['t07'] = "Ваши партнерские ссылки";
	$loc['help.php']['t08'] = "Вы можете выбрать лендинг с которым будете работать и получить свою партнерскую ссылку.";
	$loc['help.php']['t09'] = "Каждый переход по Вашей партнерской ссылке будет учитываться в разделе";
	$loc['help.php']['t10'] = "Статистика";
	$loc['help.php']['t11'] = "Там Вы будете видеть результат своей работы - сколько посетителей было, сколько из них сделало заказ, какова Ваша прибыль.";
	$loc['help.php']['t12'] = "Вывести заработанные средства, Вы можете подав заявку на вывод средств в разделе";
	$loc['help.php']['t13'] = "Финансы";
	$loc['help.php']['t14'] = "Как мониторить конверсию трафика?";
	$loc['help.php']['t15'] = "Вы можете в адресной строке добавлять до трех параметров к Вашей партнерской ссылке для отслеживания конверсии поступающего трафика.";
	$loc['help.php']['t16'] = "Например:";
	$loc['help.php']['t17'] = "урл_лендинга";
	$loc['help.php']['t18'] = "значение";
	$loc['help.php']['t19'] = "В статистике Вы можете посмотреть конверсию как по каждому отдельному параметру переданному в адресной строке, так и по вместе взятым.";
	$loc['help.php']['t20'] = "Техподдержка";
	$loc['help.php']['t21'] = "ICQ:";
	$loc['help.php']['t22'] = "Skype:";
	$loc['help.php']['t23'] = "E-mail:";
	$loc['help.php']['t24'] = "Телефон:";
	$loc['help.php']['t25'] = "Внимание! Активизировались мошенники, с зарегистрированными похожими контактными реквизитами. Никогда не переводите деньги напрямую, наша техподдержка сейчас не принимает финансы а только оказывает техническую помощь. Все платежи осуществляются ТОЛЬКО в автоматическом режиме в личном кабинете и никак иначе.";
	$loc['help.php']['t26'] = "Как начать работу в качестве рекламодателя?";
	$loc['help.php']['t27'] = "и добавляем на модерацию свой оффер.";
	$loc['help.php']['t28'] = "Лендинги";
	$loc['help.php']['t29'] = "и подключаем лендинги к созданному офферу.";
	$loc['help.php']['t30'] = "Если Ваш оффер успешно пройдет модерацию (обычно модерация занимает 1-2 дня), необходимо будет пополнить свой счет рекламодателя в системе (размер пополнения счета уточняйте у техподдержки).";
	$loc['help.php']['t31'] = "Оффер запускается в работу. В разделе";
	$loc['help.php']['t32'] = "Заказы";
	$loc['help.php']['t33'] = "Вы сможете обрабатывать поступающие заказы, а в разделе";
	$loc['help.php']['t34'] = "Статистика";
	$loc['help.php']['t35'] = "будет доступна информация по по посещениям, конверсии и Вашему доходу.";
	$loc['help.php']['t36'] = "Как использовать возможность SMS-уведомлений?";
	$loc['help.php']['t37'] = "Вы можете получать СМС-уведомления о поступающих заказах. Также можно посредством СМС информировать клиентов о текущем состоянии их заказа. Для этого, зайдите в свойства своего оффера и включите возможность СМС-уведомлений для данного оффера. Внимание: стоит учесть, что стоимость каждой СМС будет вычитаться с Вашего баланса рекламодателя. Стоимость СМС можно также увидеть в свойствах оффера.";
	$loc['help.php']['t38'] = "В свойствах оффера Вы также можете задавать тексты для СМС, которые будут отсылаться Вашим клиентам при поступлении нового заказа или при информировании клиентов об изменения статуса заказа.";

	
// Страница "Техподдержка"

	// TITLE
	$loc['tickets.php']['title'] = "Техподдержка | CPA-сеть ".domain();
	
	// Тексты
	$loc['tickets.php']['t01'] = "ТЕХПОДДЕРЖКА";
	$loc['tickets.php']['t02'] = "Тикет успешно создан";
	$loc['tickets.php']['t03'] = "Вы не ввели тему сообщения";
	$loc['tickets.php']['t04'] = "Вы не ввели текст сообщения";
	$loc['tickets.php']['t05'] = "Статус тикета изменен на ЗАКРЫТ";
	$loc['tickets.php']['t06'] = "Статус тикета изменен на ОТКРЫТ";
	$loc['tickets.php']['t07'] = "Изменение статуса не было произведено";
	$loc['tickets.php']['t08'] = "Сообщение успешно отправлено";
	$loc['tickets.php']['t09'] = "Сообщение не было отправлено";
	$loc['tickets.php']['t10'] = "№ тикета";
	$loc['tickets.php']['t11'] = "Тема";
	$loc['tickets.php']['t12'] = "От кого";
	$loc['tickets.php']['t13'] = "Статус";
	$loc['tickets.php']['t14'] = "Действие";
	$loc['tickets.php']['t15'] = "Ваш аккаунт";
	$loc['tickets.php']['t16'] = "Открыт";
	$loc['tickets.php']['t17'] = "Вы действительно желаете открыть этот тикет?";
	$loc['tickets.php']['t18'] = "Открыть";
	$loc['tickets.php']['t19'] = "Вы действительно желаете закрыть этот тикет?";
	$loc['tickets.php']['t20'] = "Закрыть";
	$loc['tickets.php']['t21'] = "Текст запроса";
	$loc['tickets.php']['t22'] = "Ответы на запрос";
	$loc['tickets.php']['t23'] = "Текст сообщения:";
	$loc['tickets.php']['t24'] = "символов доступно";
	$loc['tickets.php']['t25'] = "Тема сообщения:";
	$loc['tickets.php']['t26'] = "Текст сообщения:";
	$loc['tickets.php']['t27'] = "Получатель:";
	$loc['tickets.php']['t28'] = "Администрация";
	$loc['tickets.php']['t29'] = "Список закрытых тикетов";
	$loc['tickets.php']['t30'] = "Открытые тикеты";
	$loc['tickets.php']['t31'] = "Список открытых тикетов";
	$loc['tickets.php']['t32'] = "Закрытые тикеты";
	$loc['tickets.php']['t33'] = "Создать тикет";
	$loc['tickets.php']['t34'] = "Закрыт";
	$loc['tickets.php']['t35'] = "Вы не ввели текст сообщения";
	$loc['tickets.php']['t36'] = "Минимум 2 символа";
	$loc['tickets.php']['t37'] = "Максимум 900 символов";
	$loc['tickets.php']['t38'] = "Заголовок не заполнен";
	$loc['tickets.php']['t39'] = "Минимум 10 символов";
	$loc['tickets.php']['t40'] = "Максимум 90 символов";
	$loc['tickets.php']['t41'] = "Вы не ввели текст сообщения";
	$loc['tickets.php']['t42'] = "Минимум 30 символов";
	$loc['tickets.php']['t43'] = "Максимум 900 символов";
	

// Страница "Заказы"

	// TITLE
	$loc['zakaz.php']['title'] = "Заказы | CPA-сеть ".domain();
	
	// Тексты
	$loc['zakaz.php']['t01'] = "ЗАКАЗЫ";	
	$loc['zakaz.php']['t02'] = "Изменения успешно сохранены.";
	$loc['zakaz.php']['t03'] = "Вернуться к списку заказов";
	$loc['zakaz.php']['t04'] = "Вы неверно указали количество. Изменения не были сохранены.";
	$loc['zakaz.php']['t05'] = "Вернуться к списку заказов";
	$loc['zakaz.php']['t06'] = "Заказ №";
	$loc['zakaz.php']['t07'] = "Ожидает";
	$loc['zakaz.php']['t08'] = "Отклонен";
	$loc['zakaz.php']['t09'] = "В холде";
	$loc['zakaz.php']['t10'] = "Принят";
	$loc['zakaz.php']['t11'] = "Описание";
	$loc['zakaz.php']['t12'] = "Подробности";
	$loc['zakaz.php']['t13'] = "Оффер:";
	$loc['zakaz.php']['t14'] = "Статус:";
	$loc['zakaz.php']['t15'] = "Что сейчас с заказом:";
	$loc['zakaz.php']['t16'] = "Не подтвержден";
	$loc['zakaz.php']['t17'] = "Проверка на фрод";
	$loc['zakaz.php']['t18'] = "Подтвержден";
	$loc['zakaz.php']['t19'] = "Заказ отправлен";
	$loc['zakaz.php']['t20'] = "Заказ оплачен";
	$loc['zakaz.php']['t21'] = "Не выкуп (возврат)";
	$loc['zakaz.php']['t22'] = "Отказ от заказа";
	$loc['zakaz.php']['t23'] = "Артикул:";
	$loc['zakaz.php']['t24'] = "Не указано";
	$loc['zakaz.php']['t25'] = "Не указан";
	$loc['zakaz.php']['t26'] = "Цена:";
	$loc['zakaz.php']['t27'] = "Кол-во:";
	$loc['zakaz.php']['t28'] = "Сумма:";
	$loc['zakaz.php']['t29'] = "Комиссия:";
	$loc['zakaz.php']['t30'] = "руб.";
	$loc['zakaz.php']['t31'] = "Ваш доход:";
	$loc['zakaz.php']['t32'] = "Реквизиты клиента";
	$loc['zakaz.php']['t33'] = "ФИО:";
	$loc['zakaz.php']['t34'] = "Телефон:";
	$loc['zakaz.php']['t35'] = "E-mail:";
	$loc['zakaz.php']['t36'] = "Адрес доставки введенный на лендинге:";
	$loc['zakaz.php']['t37'] = "Индекс:";
	$loc['zakaz.php']['t38'] = "Страна:";
	$loc['zakaz.php']['t39'] = "Регион:";
	$loc['zakaz.php']['t40'] = "Город:";
	$loc['zakaz.php']['t41'] = "Улица:";
	$loc['zakaz.php']['t42'] = "Дом:";
	$loc['zakaz.php']['t43'] = "Квартира:";
	$loc['zakaz.php']['t44'] = "Почта России (Track):";
	$loc['zakaz.php']['t45'] = "Не указан трек-номер";
	$loc['zakaz.php']['t46'] = "Комментарий к обработанному заказу";
	$loc['zakaz.php']['t47'] = "(100 символов)";
	$loc['zakaz.php']['t48'] = "Пример: телефон клиента не доступен, надо перезвонить позже.";
	$loc['zakaz.php']['t49'] = "Реферер:";
	$loc['zakaz.php']['t50'] = "Не определен";
	$loc['zakaz.php']['t51'] = "Вы действительно хотите сохранить изменения в заказе?";
	$loc['zakaz.php']['t52'] = "Параметры заказа";
	$loc['zakaz.php']['t53'] = "Дата заказа";
	$loc['zakaz.php']['t54'] = "Время заказа";
	$loc['zakaz.php']['t55'] = "ID вебмастера";
	$loc['zakaz.php']['t56'] = "Заказ с витрины";
	$loc['zakaz.php']['t57'] = "Номер заказа в магазине";
	$loc['zakaz.php']['t58'] = "Геолокация клиента";
	$loc['zakaz.php']['t59'] = "IP-адрес:";
	$loc['zakaz.php']['t60'] = "Предполагаемое ГЕО:";
	$loc['zakaz.php']['t61'] = "Действия";
	$loc['zakaz.php']['t62'] = "Бланк наложенного платежа";
	$loc['zakaz.php']['t63'] = "СМС-уведомления";
	$loc['zakaz.php']['t64'] = "СМС клиенту: заказ отправлен";
	$loc['zakaz.php']['t65'] = "Вы действительно хотите отправить СМС клиенту о том, что его заказ успешно отправлен?";
	$loc['zakaz.php']['t66'] = "Ожидайте...";
	$loc['zakaz.php']['t67'] = "Готово";
	$loc['zakaz.php']['t68'] = "Ошибка";
	$loc['zakaz.php']['t69'] = "СМС клиенту: заказ в пути";
	$loc['zakaz.php']['t70'] = "Вы действительно хотите отправить СМС клиенту о том, что его заказ уже в пути?";
	$loc['zakaz.php']['t71'] = "СМС клиенту: заказ можно забирать";
	$loc['zakaz.php']['t72'] = "Вы действительно хотите отправить СМС клиенту о том, что его заказ уже можно забирать?";
	$loc['zakaz.php']['t73'] = "Закрыть";
	$loc['zakaz.php']['t74'] = "Пред"; // Сокращенное слово "Предыдущий"
	$loc['zakaz.php']['t75'] = "След"; // Сокращенное слово "Следующий"
	$loc['zakaz.php']['t76'] = "Сегодня";
	$loc['zakaz.php']['t77'] = "Январь";
	$loc['zakaz.php']['t78'] = "Февраль";
	$loc['zakaz.php']['t79'] = "Март";
	$loc['zakaz.php']['t80'] = "Апрель";
	$loc['zakaz.php']['t81'] = "Май";
	$loc['zakaz.php']['t82'] = "Июнь";
	$loc['zakaz.php']['t83'] = "Июль";
	$loc['zakaz.php']['t84'] = "Август";
	$loc['zakaz.php']['t85'] = "Сентябрь";
	$loc['zakaz.php']['t86'] = "Октябрь";
	$loc['zakaz.php']['t87'] = "Ноябрь";
	$loc['zakaz.php']['t88'] = "Декабрь";
	$loc['zakaz.php']['t89'] = "Янв";
	$loc['zakaz.php']['t90'] = "Фев";
	$loc['zakaz.php']['t91'] = "Мар";
	$loc['zakaz.php']['t92'] = "Апр";
	$loc['zakaz.php']['t93'] = "Май";
	$loc['zakaz.php']['t94'] = "Июн";
	$loc['zakaz.php']['t95'] = "Июл";
	$loc['zakaz.php']['t96'] = "Авг";
	$loc['zakaz.php']['t97'] = "Сен";
	$loc['zakaz.php']['t98'] = "Окт";
	$loc['zakaz.php']['t99'] = "Ноя";
	$loc['zakaz.php']['t100'] = "Дек";
	$loc['zakaz.php']['t101'] = "воскресенье";
	$loc['zakaz.php']['t102'] = "понедельник";
	$loc['zakaz.php']['t103'] = "вторник";
	$loc['zakaz.php']['t104'] = "среда";
	$loc['zakaz.php']['t105'] = "четверг";
	$loc['zakaz.php']['t106'] = "пятница";
	$loc['zakaz.php']['t107'] = "суббота";
	$loc['zakaz.php']['t108'] = "вск";
	$loc['zakaz.php']['t109'] = "пнд";
	$loc['zakaz.php']['t110'] = "втр";
	$loc['zakaz.php']['t111'] = "срд";
	$loc['zakaz.php']['t112'] = "чтв";
	$loc['zakaz.php']['t113'] = "птн";
	$loc['zakaz.php']['t114'] = "сбт";
	$loc['zakaz.php']['t115'] = "Вс";
	$loc['zakaz.php']['t116'] = "Пн";
	$loc['zakaz.php']['t117'] = "Вт";
	$loc['zakaz.php']['t118'] = "Ср";
	$loc['zakaz.php']['t119'] = "Чт";
	$loc['zakaz.php']['t120'] = "Пт";
	$loc['zakaz.php']['t121'] = "Сб";
	$loc['zakaz.php']['t122'] = "Период:";
	$loc['zakaz.php']['t123'] = "Все";
	$loc['zakaz.php']['t124'] = "Ожидают";
	$loc['zakaz.php']['t125'] = "В холде";
	$loc['zakaz.php']['t126'] = "Принятые";
	$loc['zakaz.php']['t127'] = "Отклоненные";
	$loc['zakaz.php']['t128'] = "Сброс фильтра";
	$loc['zakaz.php']['t129'] = "Принято";
	$loc['zakaz.php']['t130'] = "Отклонено";
	$loc['zakaz.php']['t131'] = "№";
	$loc['zakaz.php']['t132'] = "Оффер";
	$loc['zakaz.php']['t133'] = "Дата";
	$loc['zakaz.php']['t134'] = "Изм.";
	$loc['zakaz.php']['t135'] = "Комментарий";
	$loc['zakaz.php']['t136'] = "Информация";
	$loc['zakaz.php']['t137'] = "Заказ не";
	$loc['zakaz.php']['t138'] = "обработан";
	$loc['zakaz.php']['t139'] = "Заказ №:";
	$loc['zakaz.php']['t140'] = "р.";
	$loc['zakaz.php']['t141'] = "Сумма заказа:";
	$loc['zakaz.php']['t142'] = "IP:";
	$loc['zakaz.php']['t143'] = "ID вебмастера:";
	$loc['zakaz.php']['t144'] = "Заказ с витрины";
	$loc['zakaz.php']['t145'] = "Принято";
	

// Страница "Лендинги"

	// TITLE
	$loc['landings.php']['title'] = "Лендинги | CPA-сеть ".domain();
	
	// Тексты
	$loc['landings.php']['t01'] = "ЛЕНДИНГИ И САЙТЫ";
	$loc['landings.php']['t02'] = "Лендинг успешно добавлен.";
	$loc['landings.php']['t03'] = "Заполнены не все необходимые поля.";
	$loc['landings.php']['t04'] = "Лендинг успешно удален.";
	$loc['landings.php']['t05'] = "Достигнуто максимальное количество лендингов на оффере.";
	$loc['landings.php']['t06'] = "Список лендингов или сайтов подключенных к офферам";
	$loc['landings.php']['t07'] = "Название";
	$loc['landings.php']['t08'] = "URL";
	$loc['landings.php']['t09'] = "Оффер";
	$loc['landings.php']['t10'] = "Оффер не существует";
	$loc['landings.php']['t11'] = "Добавление лендинга";
	$loc['landings.php']['t12'] = "Название:";
	$loc['landings.php']['t13'] = "Введите URL с";
	$loc['landings.php']['t14'] = "или";
	$loc['landings.php']['t15'] = "Оффер:";
	$loc['landings.php']['t16'] = "Список лендингов или сайтов подключенных к офферам";
	$loc['landings.php']['t17'] = "Id";
	$loc['landings.php']['t18'] = "Статус оффера";
	$loc['landings.php']['t19'] = "Действие";
	$loc['landings.php']['t20'] = "Выключен";
	$loc['landings.php']['t21'] = "Работает";
	$loc['landings.php']['t22'] = "На модерации";
	$loc['landings.php']['t23'] = "Удален";
	$loc['landings.php']['t24'] = "Вы действительно желаете удалить лендинг";
	$loc['landings.php']['t25'] = "Удалить";
	$loc['landings.php']['t26'] = "Название лендинга не указано";
	$loc['landings.php']['t27'] = "Минимум 3 символа";
	$loc['landings.php']['t28'] = "Максимум 90 символов";
	$loc['landings.php']['t29'] = "URL лендинга не указан";
	$loc['landings.php']['t30'] = "Минимум 10 символов";
	$loc['landings.php']['t31'] = "Максимум 200 символов";
	
	
// Страница "Настройки"

	// TITLE
	$loc['settings.php']['title'] = "Настройки | CPA-сеть ".domain();
	
	// Тексты
	$loc['settings.php']['t01'] = "НАСТРОЙКИ";
	$loc['settings.php']['t02'] = "Настройки успешно изменены";
	$loc['settings.php']['t03'] = "Общие настройки";
	$loc['settings.php']['t04'] = "Название сети (заголовок):";
	$loc['settings.php']['t05'] = "Подзаголовок или слоган:";
	$loc['settings.php']['t06'] = "Регистрация";
	$loc['settings.php']['t07'] = "Для вебмастеров:";
	$loc['settings.php']['t08'] = "Для рекламодателей:";
	$loc['settings.php']['t09'] = "Выключена";
	$loc['settings.php']['t10'] = "Включена";
	$loc['settings.php']['t11'] = "Финансы";
	$loc['settings.php']['t12'] = "Баланс CPA-сети:";
	$loc['settings.php']['t13'] = "Мин. сумма для вывода:";
	$loc['settings.php']['t14'] = "Реферальский процент:";
	$loc['settings.php']['t15'] = "руб.";
	$loc['settings.php']['t16'] = "%";
	$loc['settings.php']['t17'] = "(0 - рефсистема выключена)";
	$loc['settings.php']['t18'] = "Настройки СМС-уведомлений (SMS.RU)";
	$loc['settings.php']['t19'] = "СМС-уведомления:";
	$loc['settings.php']['t20'] = "Выключены";
	$loc['settings.php']['t21'] = "Включены";
	$loc['settings.php']['t22'] = "Ваш логин в SMS.RU:";
	$loc['settings.php']['t23'] = "Ваш пароль в SMS.RU:";
	$loc['settings.php']['t24'] = "Ваш API ID в SMS.RU:";
	$loc['settings.php']['t25'] = "Отправить тестовое СМС:";
	$loc['settings.php']['t26'] = "Отправить";
	$loc['settings.php']['t27'] = "Вы действительно хотите отправить тестовое СМС?";
	$loc['settings.php']['t28'] = "Ожидайте...";
	$loc['settings.php']['t29'] = "Готово";
	$loc['settings.php']['t30'] = "Ошибка";
	$loc['settings.php']['t31'] = "Стоимость СМС<br />для рекламодателя:";
	$loc['settings.php']['t32'] = "Отслеживание посылок (Почта России)";
	$loc['settings.php']['t33'] = "Трекинг:";
	$loc['settings.php']['t34'] = "Выключен";
	$loc['settings.php']['t35'] = "Включен";
	$loc['settings.php']['t36'] = "Ваш логин:";
	$loc['settings.php']['t37'] = "Ваш пароль:";
	$loc['settings.php']['t38'] = "Техподдержка";
	$loc['settings.php']['t39'] = "E-mail:";
	$loc['settings.php']['t40'] = "ICQ:";
	$loc['settings.php']['t41'] = "Skype:";
	$loc['settings.php']['t42'] = "Телефон:";
	$loc['settings.php']['t43'] = "Платежные системы";
	$loc['settings.php']['t44'] = "Пополнение счета";
	$loc['settings.php']['t45'] = "WebMoney + Яндекс.Касса";
	$loc['settings.php']['t46'] = "Оплата на лендингах";
	$loc['settings.php']['t47'] = "Яндекс.Касса";
	$loc['settings.php']['t48'] = "Настройки WebMoney";
	$loc['settings.php']['t49'] = "WMR-кошелек:";
	$loc['settings.php']['t50'] = "Секретный ключ:";
	$loc['settings.php']['t51'] = "Настройки Яндекс.Касса";
	$loc['settings.php']['t52'] = "shopId:";
	$loc['settings.php']['t53'] = "shopPassword:";
	$loc['settings.php']['t54'] = "scId:";
	$loc['settings.php']['t55'] = "URL формы:";
	$loc['settings.php']['t56'] = "Прочие параметры";
	$loc['settings.php']['t57'] = "Макс. офферов на аккаунте:";
	$loc['settings.php']['t58'] = "Макс. лендингов на оффере:";
	$loc['settings.php']['t59'] = "Макс. субаккаунтов на аккаунте:";
	$loc['settings.php']['t60'] = "Отладка кода или дизайна";
	$loc['settings.php']['t61'] = "IP для отладки";
	$loc['settings.php']['t62'] = "определить";
	$loc['settings.php']['t63'] = "Вы действительно желаете обновить системные настройки?";

	
// Страница "Системная ТДС"

	// TITLE
	$loc['system_tds.php']['title'] = "Системная ТДС | CPA-сеть ".domain();
	
	// Тексты
	$loc['system_tds.php']['t01'] = "СИСТЕМНАЯ ТДС";		
	$loc['system_tds.php']['t02'] = "Вы можете создать свое правило редиректа";
	$loc['system_tds.php']['t03'] = "Описание:";
	$loc['system_tds.php']['t04'] = "Страница:";
	$loc['system_tds.php']['t05'] = "Реферер:";
	$loc['system_tds.php']['t06'] = "IP:";
	$loc['system_tds.php']['t07'] = "Платформа:";
	$loc['system_tds.php']['t08'] = "Любая";
	$loc['system_tds.php']['t09'] = "Windows";
	$loc['system_tds.php']['t10'] = "Linux";
	$loc['system_tds.php']['t11'] = "Mac";
	$loc['system_tds.php']['t12'] = "Android";
	$loc['system_tds.php']['t13'] = "iOS";
	$loc['system_tds.php']['t14'] = "Юзерагент:";
	$loc['system_tds.php']['t15'] = "Страна:";
	$loc['system_tds.php']['t16'] = "Редирект:";
	$loc['system_tds.php']['t17'] = "Список существующих правил редиректа";
	$loc['system_tds.php']['t18'] = "Id";
	$loc['system_tds.php']['t19'] = "Описание";
	$loc['system_tds.php']['t20'] = "Страница";
	$loc['system_tds.php']['t21'] = "Реферер";
	$loc['system_tds.php']['t22'] = "IP";
	$loc['system_tds.php']['t23'] = "Платформа";
	$loc['system_tds.php']['t24'] = "Юзерагент";
	$loc['system_tds.php']['t25'] = "Страна";
	$loc['system_tds.php']['t26'] = "Редирект";
	$loc['system_tds.php']['t27'] = "Действие";
	$loc['system_tds.php']['t28'] = "Любая страница";
	$loc['system_tds.php']['t29'] = "Любой источник";
	$loc['system_tds.php']['t30'] = "Любой";
	$loc['system_tds.php']['t31'] = "Любая";
	$loc['system_tds.php']['t32'] = "Вы действительно хотите удалить этот редирект?";
	$loc['system_tds.php']['t33'] = "Удалить";
	$loc['system_tds.php']['t34'] = "Описание не заполнено";
	$loc['system_tds.php']['t35'] = "Минимум 1 символов";
	$loc['system_tds.php']['t36'] = "Максимум 100 символов";
	$loc['system_tds.php']['t37'] = "УРЛ редиректа не указан";
	$loc['system_tds.php']['t38'] = "Минимум 1 символов";
	$loc['system_tds.php']['t39'] = "Максимум 250 символов";
	

// Страница "Домены"

	// TITLE
	$loc['domains.php']['title'] = "Домены | CPA-сеть ".domain();
	
	// Тексты
	$loc['domains.php']['t01'] = "ДОМЕНЫ";
	$loc['domains.php']['t02'] = "Вы не ввели название домена";
	$loc['domains.php']['t03'] = "Домен успешно добавлен";
	$loc['domains.php']['t04'] = "Домен успешно удален";
	$loc['domains.php']['t05'] = "Указанный Вами домен уже есть в базе";
	$loc['domains.php']['t06'] = "Список доменов подключенных к системе";
	$loc['domains.php']['t07'] = "Домен";
	$loc['domains.php']['t08'] = "Статус";
	$loc['domains.php']['t09'] = "Действие";
	$loc['domains.php']['t10'] = "Активен для офферов";
	$loc['domains.php']['t11'] = "Активен для витрины";
	$loc['domains.php']['t12'] = "Активировать:";
	$loc['domains.php']['t13'] = "Вы действительно желаете сделать активным домен";
	$loc['domains.php']['t14'] = "для офферов";
	$loc['domains.php']['t15'] = "для витрины";
	$loc['domains.php']['t16'] = "Удалить";
	$loc['domains.php']['t17'] = "Вы действительно желаете удалить домен";
	$loc['domains.php']['t18'] = "Добавить домен (пример: domain.ru)";
	$loc['domains.php']['t19'] = "Название домена:";
	$loc['domains.php']['t20'] = "Домен не указан";
	$loc['domains.php']['t21'] = "Минимум 5 символов";
	$loc['domains.php']['t22'] = "Максимум 30 символов";
	

// Страница "Категории офферов"

	// TITLE
	$loc['cat_offers.php']['title'] = "Категории офферов | CPA-сеть ".domain();
	
	// Тексты
	$loc['cat_offers.php']['t01'] = "КАТЕГОРИИ ОФФЕРОВ";
	$loc['cat_offers.php']['t02'] = "Вы не ввели категорию оффера";
	$loc['cat_offers.php']['t03'] = "Категория успешно добавлена";
	$loc['cat_offers.php']['t04'] = "Категория успешно удалена";
	$loc['cat_offers.php']['t05'] = "Указанная Вами категория уже есть в базе";
	$loc['cat_offers.php']['t06'] = "Список имеющихся категорий офферов";
	$loc['cat_offers.php']['t07'] = "Название категории";
	$loc['cat_offers.php']['t08'] = "Действие";
	$loc['cat_offers.php']['t09'] = "Вы действительно желаете удалить категорию";
	$loc['cat_offers.php']['t10'] = "Удалить";
	$loc['cat_offers.php']['t11'] = "Добавить категорию";
	$loc['cat_offers.php']['t12'] = "Название категории:";


// Страница "Пользователи"

	// TITLE
	$loc['users.php']['title'] = "Пользователи | CPA-сеть ".domain();
	
	// Тексты
	$loc['users.php']['t01'] = "ПОЛЬЗОВАТЕЛИ";	
	$loc['users.php']['t02'] = "Пользователь:";
	$loc['users.php']['t03'] = "Не активирован по E-mail";
	$loc['users.php']['t04'] = "Активен";
	$loc['users.php']['t05'] = "Заблокирован";
	$loc['users.php']['t06'] = "E-mail:";
	$loc['users.php']['t07'] = "WMR:";
	$loc['users.php']['t08'] = "Имя:";
	$loc['users.php']['t09'] = "Телефон:";
	$loc['users.php']['t10'] = "Холд:";
	$loc['users.php']['t11'] = "Скайп:";
	$loc['users.php']['t12'] = "Баланс:";
	$loc['users.php']['t13'] = "ICQ:";
	$loc['users.php']['t14'] = "Последняя активность:";
	$loc['users.php']['t15'] = "Сменить пароль:";
	$loc['users.php']['t16'] = "Первая активность:";
	$loc['users.php']['t17'] = "Статус:";
	$loc['users.php']['t18'] = "Не активирован";
	$loc['users.php']['t19'] = "Тип аккаунта:";
	$loc['users.php']['t20'] = "Уровень доступа:";
	$loc['users.php']['t21'] = "Не требуется";
	$loc['users.php']['t22'] = "Вернуться";
	$loc['users.php']['t23'] = "Сохранить";
	$loc['users.php']['t24'] = "Вы действительно желаете изменить данные пользователя?";
	$loc['users.php']['t25'] = "Пользователь с указанным ID не найден в системе.";
	$loc['users.php']['t26'] = "Критерий поиска:";
	$loc['users.php']['t27'] = "Найти:";
	$loc['users.php']['t28'] = "Результат поиска пользователей по указанным критериям";
	$loc['users.php']['t29'] = "Поиск по E-mail";
	$loc['users.php']['t30'] = "ID";
	$loc['users.php']['t31'] = "E-mail";
	$loc['users.php']['t32'] = "Холд (руб.)";
	$loc['users.php']['t33'] = "Баланс (руб.)";
	$loc['users.php']['t34'] = "Роль";
	$loc['users.php']['t35'] = "Уровень доступа";
	$loc['users.php']['t36'] = "IP";
	$loc['users.php']['t37'] = "Последний вход";
	$loc['users.php']['t38'] = "Действие";
	$loc['users.php']['t39'] = "Редактировать";
	$loc['users.php']['t40'] = "Зарегистрированные пользователи";
	$loc['users.php']['t41'] = "Добавить пользователя";
	$loc['users.php']['t42'] = "Поле e-mail не заполнено";
	$loc['users.php']['t43'] = "Не корректный e-mail";
	$loc['users.php']['t44'] = "Минимум 6 символов";
	$loc['users.php']['t45'] = "Максимум 40 символов";
	$loc['users.php']['t46'] = "Поле пароля не заполнено";
	$loc['users.php']['t47'] = "Минимум 6 символов";
	$loc['users.php']['t48'] = "Максимум 40 символов";
	$loc['users.php']['t49'] = "Вы не ввели пароль повторно";
	$loc['users.php']['t50'] = "Минимум 6 символов";
	$loc['users.php']['t51'] = "Максимум 40 символов";
	$loc['users.php']['t52'] = "Пароли не совпадают";
	
	
// Страница "Добавление пользователя"

	// TITLE
	$loc['adduser.php']['title'] = "Добавление пользователя | CPA-сеть ".domain();
	
	// Тексты
	$loc['adduser.php']['t01'] = "ДОБАВЛЕНИЕ ПОЛЬЗОВАТЕЛЯ";		
	$loc['adduser.php']['t02'] = "Вы не указали e-mail пользователя";
	$loc['adduser.php']['t03'] = "Вы не ввели пароль";
	$loc['adduser.php']['t04'] = "Вы не повторили ввод пароля";
	$loc['adduser.php']['t05'] = "Вы не указали статус аккаунта";
	$loc['adduser.php']['t06'] = "Вы не указали тип аккаунта";
	$loc['adduser.php']['t07'] = "Введенные пароли не совпадают";
	$loc['adduser.php']['t08'] = "Пользователь с таким e-mail уже существует";
	$loc['adduser.php']['t09'] = "Новый пользователь успешно добавлен";
	$loc['adduser.php']['t10'] = "E-mail:";
	$loc['adduser.php']['t11'] = "Пароль:";
	$loc['adduser.php']['t12'] = "Повторите пароль:";
	$loc['adduser.php']['t13'] = "Статус:";
	$loc['adduser.php']['t14'] = "Не активирован";
	$loc['adduser.php']['t15'] = "Активен";
	$loc['adduser.php']['t16'] = "Заблокирован";
	$loc['adduser.php']['t17'] = "Тип аккаунта:";
	$loc['adduser.php']['t18'] = "Введите e-mail";
	$loc['adduser.php']['t19'] = "Введите пароль";
	$loc['adduser.php']['t20'] = "Повторите пароль";


// Страница "Трафик пользователей"

	// TITLE
	$loc['users_log.php']['title'] = "Трафик пользователей | CPA-сеть ".domain();
	
	// Тексты
	$loc['users_log.php']['t01'] = "ТРАФИК ПОЛЬЗОВАТЕЛЕЙ";
	$loc['users_log.php']['t02'] = "Id";
	$loc['users_log.php']['t03'] = "Дата";
	$loc['users_log.php']['t04'] = "Пользователь";
	$loc['users_log.php']['t05'] = "Действие";
	$loc['users_log.php']['t06'] = "Страница";
	$loc['users_log.php']['t07'] = "Страна";
	$loc['users_log.php']['t08'] = "Регион";
	$loc['users_log.php']['t09'] = "Город";
	$loc['users_log.php']['t10'] = "IP";
	$loc['users_log.php']['t11'] = "Браузер";
	$loc['users_log.php']['t12'] = "Версия браузера";
	$loc['users_log.php']['t13'] = "Реферер";
	$loc['users_log.php']['t14'] = "В ТДС";
	$loc['users_log.php']['t15'] = "Юзерагент";
	$loc['users_log.php']['t16'] = "Платформа";
	$loc['users_log.php']['t17'] = "Мобильный траф";
	$loc['users_log.php']['t18'] = "SubId1";
	$loc['users_log.php']['t19'] = "SubId2";
	$loc['users_log.php']['t20'] = "SubId3";
	$loc['users_log.php']['t21'] = "Создать правило";
	$loc['users_log.php']['t22'] = "Да";
	$loc['users_log.php']['t23'] = "Нет";
	$loc['users_log.php']['t24'] = "Источник:";
	$loc['users_log.php']['t25'] = "Фильтр по пользователю:";
	$loc['users_log.php']['t26'] = "Не выводить мою статистику";
	$loc['users_log.php']['t27'] = "Выводить и мою статистику";
	
	
// Страница "Мультиаккаунты"

	// TITLE
	$loc['multiacc.php']['title'] = "Мультиаккаунты | CPA-сеть ".domain();
	
	// Тексты
	$loc['multiacc.php']['t01'] = "МУЛЬТИАККАУНТЫ";
	$loc['multiacc.php']['t02'] = "Мультиаккаунтов найдено:";
	$loc['multiacc.php']['t03'] = "Пользователи c мультиаккаунтами:";
	$loc['multiacc.php']['t04'] = "Зеленым цветом подсвечен самый ранний, созданный пользователем аккаунт.";
	

// Страница "Бланк наложенного платежа"

	// TITLE
	$loc['nalojka.php']['title'] = "Бланк наложенного платежа | CPA-сеть ".domain();
	
	// Тексты
	$loc['nalojka.php']['t01'] = "БЛАНК НАЛОЖЕННОГО ПЛАТЕЖА";		
	$loc['nalojka.php']['t02'] = "Дополнительно";
	$loc['nalojka.php']['t03'] = "Сообщение";
	$loc['nalojka.php']['t04'] = "Я помню чудное мгновенье передо мной явилась ты как мимолётное виденье как гений чистой красоты";
	$loc['nalojka.php']['t05'] = "Наложенный платёж";
	$loc['nalojka.php']['t06'] = "Доставка на дом";
	$loc['nalojka.php']['t07'] = "С уведомлением";
	$loc['nalojka.php']['t08'] = "Перевод юридическому лицу (Вам, если Вы юрлицо)";
	$loc['nalojka.php']['t09'] = "ИНН:";
	$loc['nalojka.php']['t10'] = "БИК:";
	$loc['nalojka.php']['t11'] = "Кор. счёт:";
	$loc['nalojka.php']['t12'] = "Р/С:";
	$loc['nalojka.php']['t13'] = "Банк:";
	$loc['nalojka.php']['t14'] = "Не указано";
	$loc['nalojka.php']['t15'] = "Получатель перевода (Вы)";
	$loc['nalojka.php']['t16'] = "От кого:";
	$loc['nalojka.php']['t17'] = "Город:";
	$loc['nalojka.php']['t18'] = "Регион:";
	$loc['nalojka.php']['t19'] = "Страна:";
	$loc['nalojka.php']['t20'] = "Улица:";
	$loc['nalojka.php']['t21'] = "Дом:";
	$loc['nalojka.php']['t22'] = "Квартира:";
	$loc['nalojka.php']['t23'] = "Индекс:";
	$loc['nalojka.php']['t24'] = "Телефон (формат: 9201942744):";
	$loc['nalojka.php']['t25'] = "Отправитель перевода (Клиент)";
	$loc['nalojka.php']['t26'] = "Перевод на сумму";
	$loc['nalojka.php']['t27'] = "Сумма:";
	$loc['nalojka.php']['t28'] = "руб.";


// Страница "Массовые платежи WebMoney"

	// TITLE
	$loc['masspay.php']['title'] = "Массовые платежи WebMoney | CPA-сеть ".domain();
	
	// Тексты
	$loc['masspay.php']['t01'] = "";	




// Страница "Тестовая отправка СМС"

	// TITLE
	$loc['sendtestsms.php']['title'] = "Тестовая отправка СМС | CPA-сеть ".domain();
	
	// Тексты
	$loc['sendtestsms.php']['t01'] = "";
	
?>
